{
    "users" : [
    {
        "imageURL" : "https://avatars2.githubusercontent.com/u/569028?v=3&s=460",
        "numberOfPhotos" : "32",
        "numberOfFollowers" : "123",
        "numberOfFollowing" : "345",
        "presentationText" : "This is Sebastien.",
        "detailText" : "Our software infrastructure director is not afraid to get his hands dirty in the deepest corners of technology, where the ideas that create revolutions are born. Sébastien knows his way around this world like no one else—and he likes it too. Having obtained a degree in chemistry, physics and electronics, this pure scientist also knows how to charm our ears with music he composed, and our taste buds with his culinary talents.",
        "detailURL" : "https://twitter.com/seb_morel"
    },
    {
        "imageURL" : "https://pbs.twimg.com/profile_images/378800000653009827/147b5c6183ec6d3eccc63a69129badce_400x400.png",
        "numberOfPhotos" : "1",
        "numberOfFollowers" : "1",
        "numberOfFollowing" : "1",
        "presentationText" : "This is Fred.",
        "detailText" : "Our CTO is as obsessed with infrastructure as he is with finishing touches. Having cut his teeth with a community of video game hackers, he quickly learned how to push technology and ideas to the limit—and how to create magic in even the most complex of environments. After a career in mobile and console games, 3D and animation, Fred joined WhereCloud and found the ideal place for combining his in-depth expertise with his passion for innovation.",
        "detailURL" : "https://twitter.com/fbrunel"
    },
    {
        "imageURL" : "https://pbs.twimg.com/profile_images/524955338269667331/6VOSZSgV.jpeg",
        "numberOfPhotos" : "5",
        "numberOfFollowers" : "3",
        "numberOfFollowing" : "99999",
        "presentationText" : "This is Martin.",
        "detailText" : "Our President has one vice: he is compelled to buy every new gadget that captures his imagination. But maybe that’s what keeps his instinct for business potential so sharp. Backed by 20 years of experience in software services in Canada and the United States, Martin founded WhereCloud to pursue the potential of mobile geolocation. And in the following year, the iPhone revolution confirmed his vision. This biking and skiing enthusiast draws his inspiration from numerous mentors, including Steve Jobs, Edward Tufte and… Genesis.",
        "detailURL" : "https://twitter.com/mdufort"
    }
    ]
}
